* Hummus Grundrezept
Das Israelische Nationalgericht schmeckt ganz anders als man es
aus deutschen Supermarktregalen gewohnt ist. Das liegt vor allem
an der Zugabe von Tahin. Den kann man fertig kaufen oder selber machen.
Diese Version ist wie mehrere Israelis empfohlen haben für das Verhältnis
50:50 aus Tahin und Kichererbsen. Wenn man nur schlechten Tahin hat oder ihn
nicht mag, kann man den Tahinanteil deutlich reduzieren oder ganz weg lassen,
muss dann aber bei der Führung der Masse entsprechend mehr Wasser zugeben.
Die Zielkonsistenz ist Geschmackssache, ich Empfehle eine Konsistenz bei der
die Masse noch selbständig fließen kann. Die Konsistenz wird beim Abkühlen
deutlich fester.

** Zutaten
|-------+---------+---------------------------------|
| Menge | Einheit | Beschreibung                    |
|-------+---------+---------------------------------|
|     1 | Teller  | ergibt n Teller (550g)          |
|-------+---------+---------------------------------|
|   250 | g       | Tahin                           |
|    50 | g       | Getrocknete Kichererbsen (oder) |
|   250 | g       | Kichererbsen aus der Dose       |
|    10 | g       | Knoblauch                       |
|    40 | ml      | Zitronensaft                    |
|       |         | Salz                            |
|       |         | Pfeffer                         |
|   7.5 | g       | Gefriergetrocknete Petersilie   |
|       |         | Chili                           |
#+TBLFM: @3$1=@2$1*250::@4$1=@2$1*50::@5$1=@2$1*250::@6$1=@2$1*10::@7$1=@2$1*40::@10$1=@2$1*7.5


** Gewürze für das Kichererbsenwasser (nach Geschmack)
  *Großzügig würzen!*
| Zutaten      |
|--------------|
| Knoblauch    |
| Kurkuma      |
| Kreuzkümmel  |
| Chili        |
| Asafoetida   |
| Lorbeerblatt |
| (kein Salz)  |

** Zubereitung
 Bei Verwendung von Kichererbsen aus der Dose erübrigt sich das Zubereiten. Sonst:

 1. Kichererbsen (oder Chana dal, geschälte Kichererbsen aus dem Indien-Shop) über Nacht in Wasser einweichen. Wasser abgießen, ggf. für Verwendung als veganen Eischnee aufbewahren.
 2. Im normalen Topf mit gewürztem Wasser bedeckt 1h (Kichererbsen) oder 30m (Chana dal) kochen bis sie einfach zerdrückbar sind. Im Schnellkochtopf 10 min (Chana dal) oder 20 min (Kichererbsen) kochen.
 3. Zusammen mit Tahin, Chili, Salz, Pfeffer, Knoblauch, Zitronensaft, Petersilie und Kreuzkümmel in der Küchenmaschine pürieren.
 4. Abkühlen lassen und auf Teller mit Olivenöl und Fladenbrot servieren.

** Beispielkostenrechnung

 | Menge | Einheit | Beschreibung            | Preis EUR |
 |-------+---------+-------------------------+-----------|
 | 10000 | g       | Chana dal gar (aus 2kg) |         6 |
 | 10000 | g       | Tahin                   |        50 |
 |   150 | g       | Kreuzkümmel             |         3 |
 |   300 | g       | Knoblauch               |         3 |
 |  1600 | ml      | Zitronensaft            |         4 |
 |   250 | g       | Petersilie GT           |         3 |
 |       |         | Chili                   |         1 |
 |-------+---------+-------------------------+-----------|
 | 22300 | g       | Materialkosten gesamt   |        70 |
 |     1 | kg      | Materialkosten / kg     |      3.14 |
 #+TBLFM: @9$1=vsum(@I..@II)::@9$4=vsum(@I..@II)::@10$4=@9$4 / (@9$1/1000);%.2f

 Zur Kostensenkung kann der Tahinanteil reduziert werden

 | Tahinanteil | Ertrag in Kg | Materialkosten | €/kg | 125g Port | €/125g | 250g Port | €/250g |
 |-------------+--------------+----------------+------+-----------+--------+-----------+--------|
 |         0.5 |          17. |            45. | 2.65 |       136 |   0.33 |        68 |   0.66 |
 |         0.4 |          16. |            40. | 2.50 |       128 |   0.31 |        64 |   0.62 |
 |         0.3 |          15. |            35. | 2.33 |       120 |   0.29 |        60 |   0.58 |
 |         0.2 |          14. |            30. | 2.14 |       112 |   0.27 |        56 |   0.54 |
 |         0.1 |          13. |            25. | 1.92 |       104 |   0.24 |        52 |   0.48 |
 |         0.0 |          12. |            20. | 1.67 |        96 |   0.21 |        48 |   0.42 |
 #+TBLFM: $2=12+10*$1::$3=20+50*$1::$4=$3/$2;%.2f::$5=$2/0.125;%d::$6=$4*0.125;%.2f::$7=$2/0.250;%d::$8=$4*0.250;%.2f
   
